/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "Tem certeza de que deseja restaurar os ajustes padrão?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "Automática";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "Automático por Idioma";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "Cancelar";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "Não pôde encontrar o Revisor Ortográfico.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "Abrir Preferências de Texto…";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "Restaurar Padrões";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "A restauração aos padrões removerá quaisquer itens que você adicionou.";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "Configurar…";

/* Title of Spelling Panel. */
"Spelling" = "Ortografia";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "Ortografia e Gramática";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "Esta palavra não foi encontrada no dicionário de ortografia.";
